<article><title>BRS | &#3128;&#3149;&#3114;&#3136;&#3093;&#3120;&#3149; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3074;&#3114;&#3144; &#3093;&#3143;&#3103;&#3136;&#3078;&#3120;&#3149; &#3103;&#3149;&#3125;&#3136;&#3103;&#3149;</title><category>Politics</category><page>1</page><reporter>reporter1</reporter><content>&#3078;&#3074;&#3111;&#3149;&#3120;&#3114;&#3149;&#3120;&#3117;, &#3125;&#3142;&#3116;&#3149; &#3105;&#3142;&#3128;&#3149;&#3093;&#3149; : &#3114;&#3134;&#3120;&#3149;&#3103;&#3136; &#3115;&#3135;&#3120;&#3134;&#3119;&#3135;&#3074;&#3114;&#3137; &#3086;&#3118;&#3149;&#3118;&#3142;&#3122;&#3149;&#3119;&#3143;&#3122;&#3137; &#3110;&#3134;&#3112;&#3074; &#3112;&#3134;&#3095;&#3143;&#3074;&#3110;&#3120;&#3149;, &#3093;&#3105;&#3135;&#3119;&#3074; &#3126;&#3149;&#3120;&#3136;&#3129;&#3120;&#3135;&#3122;&#3093;&#3137; &#3128;&#3149;&#3114;&#3136;&#3093;&#3120;&#3149; &#3095;&#3105;&#3149;&#3105;&#3074; &#3114;&#3149;&#3120;&#3128;&#3134;&#3110;&#3149; &#3093;&#3137;&#3118;&#3134;&#3120;&#3149; &#3093;&#3149;&#3122;&#3136;&#3112;&#3149; &#3098;&#3135;&#3103;&#3149; &#3079;&#3125;&#3149;&#3125;&#3105;&#3074;&#3114;&#3144; &#3116;&#3136;&#3078;&#3120;&#3149;&#3086;&#3128;&#3149; &#3125;&#3120;&#3149;&#3093;&#3135;&#3074;&#3095;&#3149; &#3114;&#3149;&#3120;&#3142;&#3128;&#3135;&#3105;&#3142;&#3074;&#3103;&#3149; &#3093;&#3143;&#3103;&#3136;&#3078;&#3120;&#3149; &#3128;&#3149;&#3114;&#3074;&#3110;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;. &#3079;&#3110;&#3135; &#3098;&#3136;&#3093;&#3103;&#3135; &#3120;&#3147;&#3100;&#3137; &#3077;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;.
&#3079;&#3110;&#3135; &#3114;&#3149;&#3120;&#3100;&#3134;&#3128;&#3149;&#3125;&#3134;&#3118;&#3149;&#3119;&#3074;&#3114;&#3144; &#3116;&#3129;&#3135;&#3120;&#3074;&#3095; &#3110;&#3134;&#3105;&#3135; &#3077;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;. &#3116;&#3136;&#3078;&#3120;&#3149;&#3086;&#3128;&#3149; &#3116;&#3136;&#3115;&#3134;&#3118;&#3149; &#3118;&#3136;&#3110; &#3086;&#3118;&#3149;&#3118;&#3142;&#3122;&#3149;&#3119;&#3143;&#3095;&#3134; &#3095;&#3142;&#3122;&#3135;&#3098;&#3135;, &#3093;&#3134;&#3074;&#3095;&#3149;&#3120;&#3142;&#3128;&#3149; &#3114;&#3134;&#3120;&#3149;&#3103;&#3136; &#3116;&#3136;&#3115;&#3134;&#3118;&#3149; &#3118;&#3136;&#3110; &#3086;&#3074;&#3114;&#3136;&#3095;&#3134; &#3114;&#3147;&#3103;&#3136; &#3098;&#3143;&#3128;&#3135;&#3112; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135;&#3093;&#3143; &#3093;&#3149;&#3122;&#3136;&#3112;&#3149; &#3098;&#3135;&#3103;&#3149; &#3079;&#3125;&#3149;&#3125;&#3105;&#3074; &#3077;&#3074;&#3103;&#3143; &#3114;&#3149;&#3120;&#3100;&#3122; &#3108;&#3136;&#3120;&#3149;&#3114;&#3137;&#3112;&#3137; &#3077;&#3125;&#3118;&#3134;&#3112;&#3135;&#3074;&#3098;&#3105;&#3118;&#3143;&#3112;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;. &#3128;&#3149;&#3114;&#3136;&#3093;&#3120;&#3149; &#3114;&#3134;&#3120;&#3149;&#3103;&#3136; &#3115;&#3135;&#3120;&#3134;&#3119;&#3135;&#3074;&#3114;&#3137;&#3122;&#3112;&#3137; &#3114;&#3149;&#3120;&#3147;&#3108;&#3149;&#3128;&#3129;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;. &#3079;&#3110;&#3135; &#3093;&#3143;&#3125;&#3122;&#3074; &#3090;&#3093; &#3108;&#3136;&#3120;&#3149;&#3114;&#3137; &#3093;&#3134;&#3110;&#3137;&#8230; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3074;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112;&#3125;&#3134;&#3120;&#3135;&#3093;&#3135; &#3077;&#3112;&#3137;&#3093;&#3138;&#3122;&#3074;&#3095;&#3134; &#3120;&#3134;&#3100;&#3149;&#3119;&#3134;&#3074;&#3095; &#3125;&#3149;&#3119;&#3125;&#3128;&#3149;&#3109;&#3122;&#3112;&#3137; &#3081;&#3114;&#3119;&#3147;&#3095;&#3135;&#3074;&#3098;&#3105;&#3118;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;. &#3108;&#3142;&#3122;&#3074;&#3095;&#3134;&#3107; &#3114;&#3149;&#3120;&#3100;&#3122;&#3137; &#3077;&#3112;&#3149;&#3112;&#3136; &#3095;&#3118;&#3112;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;, &#3128;&#3120;&#3144;&#3112; &#3128;&#3118;&#3119;&#3074;&#3122;&#3147; &#3128;&#3118;&#3134;&#3111;&#3134;&#3112;&#3074; &#3098;&#3142;&#3116;&#3137;&#3108;&#3134;&#3120;&#3112;&#3135; &#3093;&#3143;&#3103;&#3136;&#3078;&#3120;&#3149; &#3077;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;.</content><images><image><file>brs1.jpg</file><caption /></image></images></article>