<article><title>Telangana | &#3093;&#3149;&#3122;&#3136;&#3112;&#3149; &#3098;&#3135;&#3103;&#3149; &#3079;&#3098;&#3149;&#3098;&#3135;&#3112; &#3128;&#3149;&#3114;&#3136;&#3093;&#8204;&#3120;&#3149;</title><category>Politics</category><page>2</page><reporter>reporter1</reporter><content>&#3078;&#3074;&#3111;&#3149;&#3120;&#3114;&#3149;&#3120;&#3117;, &#3125;&#3142;&#3116;&#3149; &#3105;&#3142;&#3128;&#3149;&#3093;&#3149; : &#3108;&#3142;&#3122;&#3074;&#3095;&#3134;&#3107; &#3120;&#3134;&#3100;&#3093;&#3136;&#3119; &#3125;&#3120;&#3149;&#3095;&#3134;&#3122;&#3149;&#3122;&#3147; &#3095;&#3108; &#3093;&#3146;&#3074;&#3108;&#3093;&#3134;&#3122;&#3074;&#3095;&#3134; &#3128;&#3134;&#3095;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112; &#3081;&#3108;&#3149;&#3093;&#3074;&#3104;&#3093;&#3137; &#3108;&#3142;&#3120;&#3114;&#3105;&#3135;&#3074;&#3110;&#3135;. &#3114;&#3134;&#3120;&#3149;&#3103;&#3136; &#3115;&#3135;&#3120;&#3134;&#3119;&#3135;&#3074;&#3114;&#3137; &#3086;&#3118;&#3149;&#3118;&#3142;&#3122;&#3149;&#3119;&#3143;&#3122; &#3093;&#3143;&#3128;&#3137;&#3122;&#3147; &#3128;&#3149;&#3114;&#3136;&#3093;&#3120;&#3149; &#3095;&#3105;&#3149;&#3105;&#3074; &#3114;&#3149;&#3120;&#3128;&#3134;&#3110;&#3149; &#3128;&#3074;&#3098;&#3122;&#3112; &#3108;&#3136;&#3120;&#3149;&#3114;&#3137; &#3125;&#3142;&#3122;&#3149;&#3122;&#3105;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;. &#3120;&#3134;&#3100;&#3093;&#3136;&#3119; &#3081;&#3108;&#3149;&#3093;&#3074;&#3104;&#3093;&#3137; &#3108;&#3142;&#3120;&#3110;&#3135;&#3074;&#3098;&#3137;&#3108;&#3138; &#3086;&#3118;&#3149;&#3118;&#3142;&#3122;&#3149;&#3119;&#3143;&#3122;&#3137; &#3110;&#3134;&#3112;&#3074; &#3112;&#3134;&#3095;&#3143;&#3074;&#3110;&#3120;&#3149;, &#3093;&#3105;&#3135;&#3119;&#3074; &#3126;&#3149;&#3120;&#3136;&#3129;&#3120;&#3135;&#3122;&#3093;&#3137; &#3093;&#3149;&#3122;&#3136;&#3112;&#3149; &#3098;&#3135;&#3103;&#3149; &#3079;&#3098;&#3149;&#3098;&#3134;&#3120;&#3137;.
&#3086;&#3118;&#3149;&#3118;&#3142;&#3122;&#3149;&#3119;&#3143;&#3122;&#3137; &#3110;&#3134;&#3112;&#3074; &#3112;&#3134;&#3095;&#3143;&#3074;&#3110;&#3120;&#3149;, &#3093;&#3105;&#3135;&#3119;&#3074; &#3126;&#3149;&#3120;&#3136;&#3129;&#3120;&#3135;&#3122;&#3137; &#3114;&#3134;&#3120;&#3149;&#3103;&#3136; &#3118;&#3134;&#3120;&#3134;&#3120;&#3137; &#3077;&#3112;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3128;&#3120;&#3144;&#3112; &#3078;&#3111;&#3134;&#3120;&#3134;&#3122;&#3137; &#3122;&#3143;&#3125;&#3112;&#3135; &#3128;&#3149;&#3114;&#3136;&#3093;&#3120;&#3149; &#3095;&#3105;&#3149;&#3105;&#3074; &#3114;&#3149;&#3120;&#3128;&#3134;&#3110;&#3149; &#3114;&#3149;&#3120;&#3093;&#3103;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;. &#3110;&#3136;&#3074;&#3108;&#3147; &#3079;&#3114;&#3149;&#3114;&#3103;&#3135;&#3125;&#3120;&#3093;&#3137; &#3114;&#3134;&#3120;&#3149;&#3103;&#3136; &#3115;&#3135;&#3120;&#3134;&#3119;&#3135;&#3074;&#3114;&#3137; &#3078;&#3120;&#3147;&#3114;&#3107;&#3122;&#3137; &#3086;&#3110;&#3137;&#3120;&#3149;&#3093;&#3146;&#3112;&#3149;&#3112; 10&#3118;&#3074;&#3110;&#3135; &#3086;&#3118;&#3149;&#3118;&#3142;&#3122;&#3149;&#3119;&#3143;&#3122;&#3093;&#3137; &#3128;&#3149;&#3114;&#3136;&#3093;&#3120;&#3149; &#3093;&#3149;&#3122;&#3136;&#3112;&#3149; &#3098;&#3135;&#3103;&#3149; &#3079;&#3098;&#3149;&#3098;&#3134;&#3120;&#3137;. &#3079;&#3074;&#3108;&#3103;&#3135;&#3108;&#3147; &#3128;&#3149;&#3114;&#3136;&#3093;&#3120;&#3149; &#3114;&#3120;&#3135;&#3111;&#3135;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112; &#3086;&#3118;&#3149;&#3118;&#3142;&#3122;&#3149;&#3119;&#3143;&#3122; &#3115;&#3135;&#3120;&#3134;&#3119;&#3135;&#3074;&#3114;&#3137;&#3122; &#3093;&#3143;&#3128;&#3137;&#3093;&#3137; &#3108;&#3142;&#3120;&#3114;&#3105;&#3135;&#3074;&#3110;&#3135;.
&#3093;&#3134;&#3095;&#3134;, &#3114;&#3134;&#3120;&#3149;&#3103;&#3136; &#3115;&#3135;&#3120;&#3134;&#3119;&#3135;&#3074;&#3114;&#3137;&#3122; &#3093;&#3143;&#3128;&#3137;&#3122;&#3147; &#3079;&#3114;&#3149;&#3114;&#3103;&#3135;&#3093;&#3143; &#3080; &#3093;&#3143;&#3128;&#3137;&#3122;&#3147; &#3086;&#3112;&#3135;&#3118;&#3135;&#3110;&#3135; &#3118;&#3074;&#3110;&#3135; &#3086;&#3118;&#3149;&#3118;&#3142;&#3122;&#3149;&#3119;&#3143;&#3122;&#3093;&#3137; &#3128;&#3149;&#3114;&#3136;&#3093;&#3120;&#3149; &#3093;&#3149;&#3122;&#3136;&#3112;&#3149; &#3098;&#3135;&#3103;&#3149; &#3079;&#3098;&#3149;&#3098;&#3135;&#3112; &#3128;&#3074;&#3095;&#3108;&#3135; &#3108;&#3142;&#3122;&#3135;&#3128;&#3135;&#3074;&#3110;&#3143;. &#3120;&#3143;&#3114;&#3103;&#3135; &#3125;&#3120;&#3093;&#3137; &#3115;&#3135;&#3120;&#3134;&#3119;&#3135;&#3074;&#3114;&#3137; &#3093;&#3143;&#3128;&#3137;&#3122;&#3147; &#3087;&#3110;&#3147; &#3090;&#3093;&#3103;&#3135; &#3108;&#3143;&#3122;&#3149;&#3098;&#3134;&#3122;&#3112;&#3135; &#3095;&#3108;&#3074;&#3122;&#3147; &#3128;&#3137;&#3114;&#3149;&#3120;&#3136;&#3074;&#3093;&#3147;&#3120;&#3149;&#3103;&#3137; &#3095;&#3105;&#3137;&#3125;&#3137; &#3125;&#3135;&#3111;&#3135;&#3074;&#3098;&#3135;&#3074;&#3110;&#3135;. &#3128;&#3137;&#3114;&#3149;&#3120;&#3136;&#3074;&#3093;&#3147;&#3120;&#3149;&#3103;&#3137; &#3105;&#3142;&#3105;&#3149; &#3122;&#3144;&#3112;&#3149; &#3112;&#3143;&#3114;&#3109;&#3149;&#3119;&#3074;&#3122;&#3147; &#3079;&#3125;&#3134;&#3123;&#8204; &#3128;&#3149;&#3114;&#3136;&#3093;&#3120;&#3149; &#3080; &#3108;&#3136;&#3120;&#3149;&#3114;&#3137;&#3112;&#3137; &#3125;&#3142;&#3122;&#3149;&#3122;&#3105;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;.</content><images><image><file>ts1.jpg</file><caption /></image></images></article>